{
  "home:1": "Тыпітака — <em>Тры</em> Кошыкі <em>будыйскага</em> канону",
  "home:3": "Мудрасць Буды была захавана ў велізарным акіяне старажытных тэкстаў.<br>-Многія з гэтых пісанняў цяпер перакладзены на мовы свету.",
  "home:4": "SuttaCentral аб’ядноўвае гэтыя тэксты і робіць іх свабодна даступнымі.<br>-Адклаўшы бар’еры мовы і традыцыі, мы дазваляем Буду гаварыць за сябе.",
  "home:5": "Словы Буды",
  "home:6": "Чытаць гэтую суту",
  "home:7": "Рукапіс на пальмавым лісці (ола) з М’янмы, прыбл. 19 стагоддзе",
  "home:8": "Што тут ёсць",
  "home:9": "SuttaCentral змяшчае раннія будыйскія тэксты, вядомыя як Тыпітака, або «Тры Кошыкі». Гэта вялікая калекцыя вучэнняў, прыпісаных Буду або яго першым вучням, якія выкладалі ў Індыі каля 2500 гадоў таму. Яны лічацца святым канонам ва ўсіх школах будызму.",
  "home:10": "Уводзіны",
  "home:11": "Блок з Тыпітака Карэана ў храме Хаеінса",
  "home:12": "З чаго пачаць",
  "home:13": "Існуюць тысячы ранніх будыйскіх тэкстаў, і яны не арганізаваны для лёгкага чытання. Але добрая навіна: вы не самотныя. Мы прайшлі гэты шлях самі і паспрабавалі зрабіць яго крыху прасцейшым для вас. Вось некаторыя рэчы, якія вы можаце паспрабаваць.",
  "home:14": "Пачаць",
  "home:15": "Звязаныя праекты",
  "home:17": "слухаць суты",
  "home:18": "Voice робіць тэксты і пераклады SuttaCentral даступнымі для людзей з парушэннямі зроку і тых, хто бачыць. Суты пачыналіся як вусная перадача, і цяпер яны зноў сталі вуснай перадачай.",
  "home:19": "Знайсці суты на Voice",
  "home:20": "Ці на SuttaCentral націсніце на значок дынаміка на картках сут",
  "home:22": "Дэвацыйнае і кантэмплятыўнае чытанне сут",
  "home:23": "Старанна і прафесійна створана, каб накіроўваць будыйскага прыхільніка да глыбейшых асабістых адносін з Дхамай праз практыку чытання слоў Буды.",
  "home:24.1": "Як уважліва развіваць практыку чытання сут",
  "home:24.2": "Штодзённае чытанне сут",
  "home:24.3": "Поўна карысных парад і інструментаў",
  "home:25": "Форум SuttaCentral",
  "home:26": "Далучайцеся да нашай яркай і дружалюбнай суполкі аматараў сут. Абсалютныя пачаткоўцы і вучоныя эксперты могуць вучыцца адзін у аднаго.",
  "home:27": "Дзяліцеся сваім вопытам",
  "home:28": "Задавайце пытанні",
  "home:29": "Знайдзіце лекцыі, спевы, кнігі і артыкулы.",
  "home:31": "Лёгкі доступ да вучэнняў",
  "home:32": "Buddhism.net дапамагае вывучаць будызм, развіваць практыку і знаходзіць настаўнікаў і суполкі. Крос-сектарны, ён засяроджаны на раннім будызме, агульным корані ўсіх школ будызму. Стварыце трывалую аснову ў раннім будызме, карысную незалежна ад таго, якую форму будызму вы практыкуеце.",
  "home:33": "Чаму мы чытаем",
  "home:34": "Сведчанні",
  "home:35": "Палі рукапіс з М’янмы",
  "home:36": "Кіраўніцтва па чытанні палі сут",
  "home:37": "Суты Палі Канону (Тыпітака), асабліва чатыры асноўныя <i lang='pi' translate='no'>нікаі</i>, з’яўляюцца абавязковым чытаннем для тых, хто хоча зразумець Буду і яго вучэнне. Бхікху Суджата падрыхтаваў шырокі набор кіраўніцтваў для сур’ёзнага студэнта. Яны даюць неабходны фон і аглядаюць большасць асноўных вучэнняў з перспектывы ранняга будызму.",
  "home:38": "Кіраўніцтвы",
  "home:39": "Бхікхуні-патымокха, рукапіс з Бірмы, 19 стагоддзе. Брытанская бібліятэка",
  "home:40": "Індэксы і тэрміналогія",
  "home:41": "Як і любая спецыялізаваная галіна, будыйскія даследаванні маюць сваю тэрміналогію і змест. Лёгка заблудзіцца ці прапусціць спасылкі, таму тут мы прапануем індэксы тэрмінаў у ранніх тэкстах, адсартаваныя па тэмах, імёнах і метафарах, а таксама слоўнік важных тэрмінаў. Гэтыя старанна падабраныя спісы прапануюць іншы спосаб знайсці патрэбную суту ці ўрывак.",
  "home:42": "Індэксы",
  "home:43": "Выданні SuttaCentral",
  "home:44": "Чытайце выбраныя пераклады SuttaCentral у выглядзе кніг",
  "home:45": "Ахвяраванні",
  "home:46": "Дапамажыце нам ахвяраваннямі на развіццё SuttaCentral",
  "home:47": "SuttaCentral — гэта шырокі шматдысцыплінарны праект па захаванні, вывучэнні, перакладзе і распаўсюджванні ранніх будыйскіх тэкстаў. У рамках нашага праекта мы ствараем спецыялізаванае праграмнае забеспячэнне, каб дапамагчы перакладчыкам прадстаўляць Дхаму на мовах свету. Зараз нам патрэбна фінансавая падтрымка, каб завяршыць гэты праект. Мы разлічваем на вашу падтрымку, каб працягваць рабіць Дхаму даступнай для людзей па ўсім свеце.",
  "home:48": "Больш цудоўных рэчаў ад SuttaCentral",
  "home:pirivenaTitle": "Пераклады SuttaCentral для Пірывенаў",
  "home:pirivenaText": "SuttaCentral у супрацоўніцтве з Амарапурска-Рамання і Сіям Нікаі з радасцю аб’яўляе аб друкаванні англійскіх перакладаў сут і вінаі, а таксама іх распаўсюджванні праз манаскія адукацыйныя цэнтры (Пірывены) Шры-Ланкі.",
  "home:pirivenaButton": "Даведацца больш"
}
